"{u}{c #909090}{a web:%s}版本%s更新日志{/a}{/c}{/u}"="{u}{c #909090}{a web:%s}版本%s更新日志{/a}{/c}{/u}"
"6"="6"
"%.1lfMB/%.1lfMB"="%.1lfMB/%.1lfMB"
"下载管理"="下载管理"
"关闭窗口"="关闭窗口"
"截屏"="截屏"
"刷新"="刷新"
"设备名称"="设备名称"
"已通过电脑连接网络"="已通过电脑连接网络"
"暂不支持通过电脑连接网络，请升级手机系统。"="暂不支持通过电脑连接网络，请升级手机系统。"
"型号"="型号"
"系统版本"="系统版本"
"电话号码"="电话号码"
"未知"="未知"
"可用容量%.1lfG"="可用容量%.1lfG"
"已用%.1lfG"="已用%.1lfG"
"备份"="备份"
"恢复"="恢复"
"系统升级"="系统升级"
"正在检查更新"="正在检查更新"
"请稍候"="请稍候"
"发现新版本%s"="发现新版本%s"
"暂不升级"="暂不升级"
"立即升级"="立即升级"
"您当前使用的是最新版本"="您当前使用的是最新版本"
"系统升级中..."="系统升级中..."
"%d%%"="%d%%"
"系统升级完成"="系统升级完成"
"重启手机"="重启手机"
"取消"="取消"
"系统备份中..."="系统备份中..."
"系统备份完成"="系统备份完成"
"关闭"="关闭"
"新功能内测中"="新功能内测中"
"本功能还在内测中，暂时不支持当前设备\n请连接使用MIUI最新开发版的设备"="本功能还在内测中，暂时不支持当前设备\n请连接使用MIUI最新开发版的设备"
"请升级MIUI"="请升级MIUI"
"当前设备的MIUI版本是旧版的，不支持本功能\n请升级至MIUI的最新版本"="当前设备的MIUI版本是旧版的，不支持本功能\n请升级至MIUI的最新版本"
"您似乎没有联网"="您似乎没有联网"
"您要访问的内容需要连接网络\n请连接网络后刷新试试"="您要访问的内容需要连接网络\n请连接网络后刷新试试"
"您还没有连接手机"="您还没有连接手机"
"您还没有连接手机，请使用数据线将手机与电脑连接"="您还没有连接手机，请使用数据线将手机与电脑连接"
"{a web:http://www.xiaomi.com/}进入小米网>>{/a}"="{a web:http://www.xiaomi.com/}进入小米网>>{/a}"
"加载中"="加载中"
"请选择需要还原的备份"="请选择需要还原的备份"
"还原会清空您当前手机中的现有数据"="还原会清空您当前手机中的现有数据"
"设备"="设备"
"开始还原"="开始还原"
"完成"="完成"
"设置"="设置"
"{c #ca5d19}{f id:songti_12}{a cmd:show_log_directory}打开日志目录{/a}{/f}{/c}"="{c #ca5d19}{f id:songti_12}{a cmd:show_log_directory}打开日志目录{/a}{/f}{/c}"
"常规管理"="常规管理"
"自动管理"="自动管理"
"8"="8"
"手机连接时自动启动"="手机连接时自动启动"
"自动开启共享网络"="自动开启共享网络"
"共享上网"="共享上网"
"您可以将本地网络共享给您的手机"="您可以将本地网络共享给您的手机"
"关闭设置"="关闭设置"
"最小化到托盘"="最小化到托盘"
"退出软件"="退出软件"
"每次询问"="每次询问"
"备份管理"="备份管理"
"备份目录"="备份目录"
"浏览"="浏览"
"备份列表"="备份列表"
"最新备份"="最新备份"
"其它备份"="其它备份"
"删除备份"="删除备份"
"设备管理"="设备管理"
"设备列表"="设备列表"
"自动备份"="自动备份"
"删除设备"="删除设备"
"手机"="手机"
"正在安装..."="正在安装..."
"开始卸载"="开始卸载"
"保留备份记录等用户文件，保护手机数据安全"="保留备份记录等用户文件，保护手机数据安全"
"4"="4"
"卸载中..."="卸载中..."
"小米手机助手已更新到最新版"="小米手机助手已更新到最新版"
"立即体验"="立即体验"
"错误"="错误"
"磁盘空间已满"="磁盘空间已满"
"确定"="确定"
"备份发生错误"="备份发生错误"
"正在初始化..."="正在初始化..."
"剩余时间：大约 %d 小时 %d 分"="剩余时间：大约 %d 小时 %d 分"
"剩余时间：大约 %d 分 %d 秒"="剩余时间：大约 %d 分 %d 秒"
"剩余时间：大约 %d 秒"="剩余时间：大约 %d 秒"
"正在停止,请稍候..."="正在停止,请稍候..."
"自动升级"="自动升级"
"打开小米手机助手"="打开小米手机助手"
"应用"="应用"
"游戏"="游戏"
"开启共享网络"="开启共享网络"
"退出"="退出"
"提示"="提示"
"您的手机还没有备份"="您的手机还没有备份"
"图片"="图片"
"软件版本过低，更新后才能连接本手机"="软件版本过低，更新后才能连接本手机"
"警告"="警告"
"手机系统版本过低"="手机系统版本过低"
"尚未备份"="尚未备份"
"关闭共享网络"="关闭共享网络"
"共享网络未开启"="共享网络未开启"
"共享网络已关闭"="共享网络已关闭"
"共享网络发生错误"="共享网络发生错误"
"共享网络已开启"="共享网络已开启"
"电脑未连接网络,共享网络无法连接"="电脑未连接网络,共享网络无法连接"
"共享网络发生未知错误"="共享网络发生未知错误"
"正在升级您的手机系统, \n无法关闭软件,请稍候"="正在升级您的手机系统, \n无法关闭软件,请稍候"
"小米手机"="小米手机"
"小米手机助手"="小米手机助手"
"OTA升级发生错误"="OTA升级发生错误"
"升级失败"="升级失败"
"使用完整包升级"="使用完整包升级"
"还原完成"="还原完成"
"当前手机数据还原完成"="当前手机数据还原完成"
"手机上没有剩余空间了"="手机上没有剩余空间了"
"还原发生错误"="还原发生错误"
"初始化环境"="初始化环境"
"系统关键数据"="系统关键数据"
"系统应用程序数据"="系统应用程序数据"
"用户应用程序数据"="用户应用程序数据"
"存储卡数据"="存储卡数据"
"正在还原"="正在还原"
"还原会清空你当前手机中的现有数据"="还原会清空你当前手机中的现有数据"
"{f id:arial_12}%d{/f}{f id:songti_12}{x 1}年{/f}{f id:arial_12}%02d{/f}{f id:songti_12}{x 1}月{/f}{f id:arial_12}%02d{/f}{f id:songti_12}{x 1}日{/f} {f id:arial_12}%02d:%02d{/f}"="{f id:arial_12}%d{/f}{f id:songti_12}{x 1}年{/f}{f id:arial_12}%02d{/f}{f id:songti_12}{x 1}月{/f}{f id:arial_12}%02d{/f}{f id:songti_12}{x 1}日{/f} {f id:arial_12}%02d:%02d{/f}"
"主动备份"="主动备份"
"选择备份库路径"="选择备份库路径"
"目录非空\n请重新选择一个空文件夹"="目录非空\n请重新选择一个空文件夹"
"正在备份，无法更改备份目录"="正在备份，无法更改备份目录"
"目录没有写权限，请重新选择"="目录没有写权限，请重新选择"
"已启用"="已启用"
"启用"="启用"
"正在备份，无法删除"="正在备份，无法删除"
"您确认要删除该备份吗?"="您确认要删除该备份吗?"
"是"="是"
"否"="否"
"正在备份，无法删除设备"="正在备份，无法删除设备"
"您确认要删除该设备吗?"="您确认要删除该设备吗?"
"关闭共享上网"="关闭共享上网"
"开启共享上网"="开启共享上网"
"小米手机助手.lnk"="小米手机助手.lnk"
"小米"="小米"
"卸载小米手机助手.lnk"="卸载小米手机助手.lnk"
"小米移动软件有限公司"="小米移动软件有限公司"
"*"="*"
"正在安装驱动，请稍候..."="正在安装驱动，请稍候..."
"下载网络安装包失败"="下载网络安装包失败"
"启动安装程序失败"="启动安装程序失败"
"运行安装程序出现错误"="运行安装程序出现错误"
"正在下载安装包"="正在下载安装包"
"安装中..."="安装中..."
"继续安装"="继续安装"
"小米手机助手正在数据恢复，\n\n继续安装将强制关闭运行中的程序"="小米手机助手正在数据恢复，\n\n继续安装将强制关闭运行中的程序"
"账户切换失败"="账户切换失败"
"发生未知错误"="发生未知错误"
"卸载旧版本软件失败"="卸载旧版本软件失败"
"解压失败"="解压失败"
"安装驱动失败"="安装驱动失败"
"解压资源失败"="解压资源失败"
"查询完整包信息失败"="查询完整包信息失败"
"找不到完整包"="找不到完整包"
"创建进程失败"="创建进程失败"
"程序由其他用户安装，请切换用户卸载后才能在此用户下安装"="程序由其他用户安装，请切换用户卸载后才能在此用户下安装"
"安装包验证错误"="安装包验证错误"
"安装失败. 未知错误 : %d"="安装失败. 未知错误 : %d"
"继续卸载"="继续卸载"
"小米手机助手正在运行，\n\n继续卸载将强制关闭运行中的程序"="小米手机助手正在运行，\n\n继续卸载将强制关闭运行中的程序"
"卸载%s"="卸载%s"
"剪切"="剪切"
"拷贝"="拷贝"
"粘贴"="粘贴"
"删除"="删除"
"返回"="返回"
"前进"="前进"
"重新加载"="重新加载"
"审查元素"="审查元素"
"立即安装"="立即安装"
"已经阅读并接受小米手机助手最终用户协议"="已经阅读并接受小米手机助手最终用户协议"
"立即启动"="立即启动"
"安装失败"="安装失败"
"小米助手安装失败"="小米助手安装失败"
